[
  {
    "item": "1",
    "title": "Harry Potter",
    "description": "Série de sete romances (e filmes) de fantasia escrita pela autora britânica J. K. Rowling. A série narra as aventuras de um jovem chamado Harry James Potter, que descobre aos 11 anos de idade que é um bruxo ao ser convidado para estudar na Escola de Magia e Bruxaria de Hogwarts.",
    "points": "1",
    "category": "Filmes/Séries"
  },
  {
    "item": "2",
    "title": "Avatar",
    "description": "Filme épico de ficção científica estadunidense de 2009, escrito e dirigido por James Cameron, altamente premiado e detentor do record de maior bilheteria da história do cinema.",
    "points": "1",
    "category": "Filmes/Séries"
  },
  {
    "item": "3",
    "title": "O Rei Leão",
    "description": "A aventura épica da Disney acompanha a história de Simba, um filhote de leão que recebe o trono de seu pai Mufasa, o Rei, mas ao crescer é envolvido nas artimanhas de seu tio Scar, que planeja livrar-se do sobrinho e herdar o trono.",
    "points": "1",
    "category": "Filmes/Séries"
  },
  {
    "item": "4",
    "title": "Jurassic Park",
    "description": "Filme de aventura e ficção científica estadunidense de 1993, dirigido por Steven Spielberg.",
    "points": "1",
    "category": "Filmes/Séries"
  },
  {
    "item": "5",
    "title": "Titanic",
    "description": "Filme épico de romance e drama estadounidense de 1997, escrito e dirigido por James Cameron. É uma história de ficção do naufrágio real do RMS Titanic.",
    "points": "1",
    "category": "Filmes/Séries"
  },
  {
    "item": "6",
    "title": "Star Wars",
    "description": "Franquia de filmes estadunidense criada pelo cineasta George Lucas, com temática espacial.",
    "points": "1",
    "category": "Filmes/Séries"
  },
  {
    "item": "7",
    "title": "Frozen",
    "description": "Let it go!",
    "points": "1",
    "category": "Filmes/Séries"
  },
  {
    "item": "8",
    "title": "Game of Thrones",
    "description": "Série de televisão estadounidense de fantasia, baseada em uma série de livros do autor George R. R. Martin. Eleita como a melhor série de TV do século XXI em 2020.",
    "points": "1",
    "category": "Filmes/Séries"
  },
  {
    "item": "9",
    "title": "Friends",
    "description": "Série "sitcom" estadounidense com tema em torno de um grupo de amigos que vivia no bairro de Greenwich Village, na ilha de Manhattan, na cidade de Nova York.",
    "points": "1",
    "category": "Filmes/Séries"
  },
  {
    "item": "10",
    "title": "Round 6",
    "description": "Série de televisão de drama e thriller sul-coreana transmitida pela Netflix, atualmente a série mais vista da plataforma.",
    "points": "1",
    "category": "Filmes/Séries"
  },
  {
    "item": "11",
    "title": "Tubarão",
    "description": "Filme de suspense estadunidense de 1975, dirigido por Steven Spielberg.",
    "points": "2",
    "category": "Filmes/Séries"
  },
  {
    "item": "12",
    "title": "A Origem",
    "description": "Filme estadunidense de 2010, dos gêneros ficção científica e ação, escrito, dirigido e produzido por Christopher Nolan.",
    "points": "2",
    "category": "Filmes/Séries"
  },
  {
    "item": "13",
    "title": "La Casa de Papel",
    "description": "Série de televisão de drama policial espanhola criada por Álex Pina. A trama traça dois assaltos muito preparados liderados por um homem conhecido como O Professor, um na Casa da Moeda Real da Espanha e outro no Banco Central da Espanha.",
    "points": "2",
    "category": "Filmes/Séries"
  },
  {
    "item": "14",
    "title": "Stranger Things",
    "description": "Série de televisão via streaming estadunidense dos gêneros ficção científica, terror, suspense e drama adolescente.",
    "points": "2",
    "category": "Filmes/Séries"
  },
  {
    "item": "15",
    "title": "Black Mirror",
    "description": "Série de televisão britânica antológica de ficção científica criada por Charlie Brooker e centrada em temas obscuros e satíricos que examinam a sociedade moderna, particularmente a respeito das consequências imprevistas das novas tecnologias.",
    "points": "2",
    "category": "Filmes/Séries"
  },
  {
    "item": "16",
    "title": "Cantando na Chuva",
    "description": "Filme estadunidense do gênero comédia musical, aclamado e considerado um dos maiores filmes de todos os tempos.",
    "points": "2",
    "category": "Filmes/Séries"
  },
  {
    "item": "17",
    "title": "Sobrenatural",
    "description": "Série de televisão estadounidense de fantasia sombria e urbana. A série narra a história de dois irmãos, Sam Winchester e Dean Winchester, que caçam demônios, fantasmas, monstros e outras criaturas sobrenaturais no mundo.",
    "points": "2",
    "category": "Filmes/Séries"
  },
  {
    "item": "18",
    "title": "Corra!",
    "description": "Filme de terror e suspense estadunidense de 2017, com uma temática inteligente e provocativa na sua abordagem do racismo.",
    "points": "2",
    "category": "Filmes/Séries"
  },
  {
    "item": "19",
    "title": "Divertida Mente",
    "description": "Animação de comédia dramática estadunidense de 2015, com uma temática inteligente e provocativa sobre o funcionamento da mente e emoções humanas.",
    "points": "2",
    "category": "Filmes/Séries"
  },
  {
    "item": "20",
    "title": "Moana",
    "description": "Filme de animação estadunidense de 2016, dos gêneros comédia e aventura, com temática baseada na cultura da região da Polinésia.",
    "points": "2",
    "category": "Filmes/Séries"
  },
  {
    "item": "21",
    "title": "Viva: A Vida é uma Festa",
    "description": "Filme de animação estadunidense de 2016, dos gêneros comédia e aventura, com temática baseada na cultura mexicana.",
    "points": "2",
    "category": "Filmes/Séries"
  },
  {
    "item": "22",
    "title": "Crepúsculo",
    "description": "A saga dos filmes se tornou uma das franquias mais rentáveis do cinema, influenciando toda uma geração de filmes que misturam romance e o mundo sobrenatural.",
    "points": "2",
    "category": "Filmes/Séries"
  },
  {
    "item": "23",
    "title": "Pulp Fiction",
    "description": "Um clássico do cinema, o filme, cujo título é uma referência às revistas pulp, populares durante a metade do século XX e caracterizadas pela sua violência gráfica, é conhecido por seus diálogos ricos e ecléticos, mistura irônica de humor e violência, narrativa não-linear, uma série de alusões a outras produções cinematográficas e referências à cultura pop.",
    "points": "3",
    "category": "Filmes/Séries"
  },
  {
    "item": "24",
    "title": "Laranja Mecânica",
    "description": "Filme de crime distópico britânico-americano de 1971. Emprega imagens violentas e perturbadoras para comentar sobre a psiquiatria, delinquência juvenil, gangues de jovens, e outros assuntos sociais, políticos, e econômicos em uma distópica Grã-Bretanha próxima ao futuro.",
    "points": "3",
    "category": "Filmes/Séries"
  },
  {
    "item": "25",
    "title": "Beleza Americana",
    "description": "Filme dramático estadounidense de 1999. Kevin Spacey é o protagonista do filme no papel de Lester Burnham, um homem que enfrenta uma crise da meia-idade ao se apaixonar por Angela, a melhor amiga de sua filha adolescente.",
    "points": "3",
    "category": "Filmes/Séries"
  },
  {
    "item": "26",
    "title": "Whiplash",
    "description": "Filme estadunidense independente de 2014 do gênero drama, que descreve a relação entre um ambicioso estudante baterista de jazz e um instrutor abusivo.",
    "points": "3",
    "category": "Filmes/Séries"
  },
  {
    "item": "27",
    "title": "Interstellar",
    "description": "Filme anglo-americano de ficção científica, que conta a história de uma equipe de astronautas que viaja através de um buraco de minhoca à procura de um novo lar para a humanidade.",
    "points": "3",
    "category": "Filmes/Séries"
  },
  {
    "item": "28",
    "title": "O Poderoso Chefão",
    "description": "Filme norte-americano de 1972, dirigido por Francis Ford Coppola. O enredo se baseia na história da família mafiosa Corleone, de 1945 até 1955.",
    "points": "3",
    "category": "Filmes/Séries"
  },
  {
    "item": "29",
    "title": "Alien, o Oitavo Passageiro",
    "description": "Filme britano-estadunidense de 1979 dirigido por Ridley Scott. O título do filme refere-se ao antagonista primário: uma criatura alienígena altamente agressiva que persegue e mata a tripulação de uma nave espacial",
    "points": "3",
    "category": "Filmes/Séries"
  },
  {
    "item": "30",
    "title": "Up - Altas Aventuras",
    "description": "Filme estadunidense do gênero animação, que conta a história de um idoso viúvo que sonha em se mudar para o Paraíso das Cachoeiras, e conhece um garoto escoteiro amante da natureza com seu sonho de protegê-la.",
    "points": "3",
    "category": "Filmes/Séries"
  },
  {
    "item": "31",
    "title": "A Noviça Rebelde",
    "description": "Filme estadounidense de 1965, o filme narra as aventuras de uma jovem mulher austríaca que estuda para se tornar uma freira em Salzburgo no ano de 1938 e acaba sendo enviada para a casa de campo de um oficial da marinha viúvo e aposentado, para ser a governanta de seus sete filhos.",
    "points": "3",
    "category": "Filmes/Séries"
  },
  {
    "item": "32",
    "title": "Seven: Os Sete Pecados Mortais",
    "description": "Filme estadunidense de 1995, o filme conta a história de dois policias, que são encarregados de uma perigosa e intrigante investigação: um serial killer que baseia os seus assassinatos nos sete pecados capitais.",
    "points": "3",
    "category": "Filmes/Séries"
  },
  {
    "item": "33",
    "title": "2001: Uma Odisseia no Espaço",
    "description": "Filme estadounidense de ficção científica de 1968. Entre os temas presentes no filme estão a evolução humana, o existencialismo, a tecnologia, a inteligência artificial e a vida extraterrestre.",
    "points": "4",
    "category": "Filmes/Séries"
  },
  {
    "item": "34",
    "title": "Um Corpo que Cai",
    "description": "O filme estadunidense de 1958 aborda como o ex-policial detetive John "Scottie" é forçado à aposentadoria precoce, depois que um incidente, durante seu expediente, o levou a desenvolver acrofobia e vertigem",
    "points": "4",
    "category": "Filmes/Séries"
  },
  {
    "item": "35",
    "title": "E o Vento Levou",
    "description": "O filme estadounidense de 1939 tem como pano de fundo da Guerra de Secessão e a era da Reconstrução, conta a história de Scarlett O'Hara, filha de um latifundiário da Geórgia, durante os períodos pré, contemporâneo e pós-Guerra Civil dos Estados Unidos.",
    "points": "4",
    "category": "Filmes/Séries"
  },
  {
    "item": "36",
    "title": "3%",
    "description": "A série brasileira se passa em um futuro distópico distante onde, aos 20 anos, todo cidadão recebe a chance de passar por uma rigorosa seleção para ascender ao Maralto, uma região farta de oportunidades. Porém, apenas 3% consegue chegar lá.",
    "points": "4",
    "category": "Filmes/Séries"
  },
  {
    "item": "37",
    "title": "Lost",
    "description": "Série de televisão estadounidense de drama e ficção científica que aborda a vida dos sobreviventes de um acidente aéreo numa misteriosa ilha tropical.",
    "points": "4",
    "category": "Filmes/Séries"
  },
  {
    "item": "38",
    "title": "Bruna Surfistinha",
    "description": "Filme brasileiro de 2011, que adapta o best-seller literário O Doce Veneno Do Escorpião: o Diário de uma Garota de Programa, de Raquel Pacheco.",
    "points": "4",
    "category": "Filmes/Séries"
  },
  {
    "item": "39",
    "title": "Fudêncio e Seus Amigos",
    "description": "Série de desenho animado de caráter adulto da MTV Brasil, que mostra o dia a dia e as aventuras bizarras de um grupo de crianças estudantes amigos de um garoto punk, maldoso e monossilábico chamado Fudêncio.",
    "points": "4",
    "category": "Filmes/Séries"
  },
  {
    "item": "40",
    "title": "O Mecanismo",
    "description": "Série de televisão brasileira, livremente inspirada nas investigações da Operação Lava Jato.",
    "points": "4",
    "category": "Filmes/Séries"
  },
  {
    "item": "41",
    "title": "Nazaré Tedesco",
    "description": "A maior vilã de todas. Famosa personagem interpretada por Renata Sorrah na novela brasileira Senhora do Destino em 2004.",
    "points": "1",
    "category": "Celebridades/Personagens"
  },
  {
    "item": "42",
    "title": "Marilyn Monroe",
    "description": "Atriz, modelo e cantora norte-americana. Estrela de cinema de Hollywood e considerada um dos maiores símbolos sexuais do século XX.",
    "points": "1",
    "category": "Celebridades/Personagens"
  },
  {
    "item": "43",
    "title": "Elvis Presley",
    "description": "Cantor, músico e ator estadunidense. Apelidado de "Rei do Rock and Roll", ou simplesmente "O Rei", ele é considerado um dos ícones culturais mais significativos do século XX.",
    "points": "1",
    "category": "Celebridades/Personagens"
  },
  {
    "item": "44",
    "title": "Beyoncé",
    "description": "Cantora, compositora, produtora musical e atriz norte-americana de música R&B e pop, e uma das personalidades mais cultuadas da música pop.",
    "points": "1",
    "category": "Celebridades/Personagens"
  },
  {
    "item": "45",
    "title": "Drácula",
    "description": "Personagem fictício que dá título ao romance de terror gótico escrito por Bram Stoker em 1897. O personagem é o mais famoso vampiro da ficção.",
    "points": "1",
    "category": "Celebridades/Personagens"
  },
  {
    "item": "46",
    "title": "Indiana Jones",
    "description": "Professor de arqueologia fictício, personagem principal da série de filmes Indiana Jones, criado por George Lucas e Steven Spielberg.",
    "points": "1",
    "category": "Celebridades/Personagens"
  },
  {
    "item": "47",
    "title": "Neymar",
    "description": "Considerado o principal futebolista brasileiro da atualidade e um dos melhores futebolistas do mundo.",
    "points": "1",
    "category": "Celebridades/Personagens"
  },
  {
    "item": "48",
    "title": "Cristiano Ronaldo",
    "description": "Futebolista português, frequentemente considerado como um dos melhores e mais completos jogadores de todos os tempos.",
    "points": "1",
    "category": "Celebridades/Personagens"
  },
  {
    "item": "49",
    "title": "Batman",
    "description": "O "Homem-Morcego" é um personagem fictício e super-herói encapuçado da editora estadounidense DC Comics.",
    "points": "1",
    "category": "Celebridades/Personagens"
  },
  {
    "item": "50",
    "title": "Adele",
    "description": "Cantora, compositora e multi-instrumentista britânica. Ela é um dos artistas recordistas de vendas no mundo, com mais de 120 milhões de discos vendidos.",
    "points": "1",
    "category": "Celebridades/Personagens"
  },
  {
    "item": "51",
    "title": "Inês Brasil",
    "description": "Alô Alô, graças a Deus!",
    "points": "2",
    "category": "Celebridades/Personagens"
  },
  {
    "item": "52",
    "title": "Os Minions",
    "description": "Personagens fictícios, são seres multicelulares amarelos que existem desde o início do tempo, evoluindo de amarelos organismos unicelulares aquáticos a seres que têm apenas um propósito: servir aos vilões mais malvados da história.",
    "points": "2",
    "category": "Celebridades/Personagens"
  },
  {
    "item": "53",
    "title": "Capitão Jack Sparrow",
    "description": "Pirata fictício e personagem principal da trilogia de filmes "Piratas do Caribe", da Walt Disney.",
    "points": "2",
    "category": "Celebridades/Personagens"
  },
  {
    "item": "54",
    "title": "Joker (Coringa)",
    "description": "Supervilão fictício e principal inimigo do Batman, que aparece nos livros de histórias em quadrinhos publicados pela editora estadunidense DC Comics.",
    "points": "2",
    "category": "Celebridades/Personagens"
  },
  {
    "item": "55",
    "title": "Gollum (Sméagol)",
    "description": "Personagem fictício das obras do professor britânico J. R. R. Tolkien, como "O Senhor dos Anéis" e "O Hobbit".",
    "points": "2",
    "category": "Celebridades/Personagens"
  },
  {
    "item": "56",
    "title": "Darth Vader",
    "description": "Um dos personagens centrais da série de filmes Star Wars, seja como vilão, anti-herói ou antagonista a depender de qual parte das trilogias dos filmes.",
    "points": "2",
    "category": "Celebridades/Personagens"
  },
  {
    "item": "57",
    "title": "James Bond",
    "description": "Agente secreto fictício do serviço de espionagem britânico MI-6, criado pelo escritor Ian Fleming em 1953 e popularizado pela série de filmes de espionagem 007.",
    "points": "2",
    "category": "Celebridades/Personagens"
  },
  {
    "item": "58",
    "title": "Zé Pequeno",
    "description": "Antes conhecido como "Dadinho", foi um criminoso carioca da Cidade de Deus entre os anos 70 e 80 e retratado de forma semificcional no filme Cidade de Deus, de 2002.",
    "points": "2",
    "category": "Celebridades/Personagens"
  },
  {
    "item": "59",
    "title": "Kim Kardashian",
    "description": "Personalidade da mídia, modelo, influenciadora, empresária, socialite, estilista, atriz e produtora norte-americana. Kim ficou conhecida mundialmente graças ao reality show Keeping Up with the Kardashians.",
    "points": "2",
    "category": "Celebridades/Personagens"
  },
  {
    "item": "60",
    "title": "Luísa Sonza",
    "description": "Cantora, compositora e produtora brasileira.",
    "points": "2",
    "category": "Celebridades/Personagens"
  },
  {
    "item": "61",
    "title": "Anitta",
    "description": "Cantora, compositora, atriz, dançarina e empresária brasileira.",
    "points": "2",
    "category": "Celebridades/Personagens"
  },
  {
    "item": "62",
    "title": "Justin Bieber",
    "description": "Cantor, compositor e ator canadense.",
    "points": "2",
    "category": "Celebridades/Personagens"
  },
  {
    "item": "63",
    "title": "Tyler Durden",
    "description": "Personagem fictício que aparece como o principal protagonista e antagonista do romance "O Clube da Luta", de Chuck Palahniuk, e na adaptação cinematográfica de mesmo nome de 1999.",
    "points": "3",
    "category": "Celebridades/Personagens"
  },
  {
    "item": "64",
    "title": "Hannibal Lecter",
    "description": "Personagem fictício criado pelo escritor Thomas Harris. Se trata de um médico canibal, famoso principalmente pela atuação do ator estadounidense Anthony Hopkins no filme "O Silêncio dos Inocentes".",
    "points": "3",
    "category": "Celebridades/Personagens"
  },
  {
    "item": "65",
    "title": "Norman Bates",
    "description": "Personagem fictício criado pelo autor estadounidense Robert Bloch como o principal antagonista em seu romance de suspense de 1959, Psicose.",
    "points": "3",
    "category": "Celebridades/Personagens"
  },
  {
    "item": "66",
    "title": "Frankenstein (Monstro)",
    "description": "Personagem fictício principal do romance de terror gótico "Frankenstein", da escritora britânica Mary Shelley. É considerada a primeira obra de ficção científica da história.",
    "points": "3",
    "category": "Celebridades/Personagens"
  },
  {
    "item": "67",
    "title": "Didi Mocó",
    "description": "Personagem criado e interpretado pelo humorista Renato Aragão. O personagem é tão famoso que Renato Aragão é mais conhecido pelo nome Didi do que pelo seu próprio nome.",
    "points": "3",
    "category": "Celebridades/Personagens"
  },
  {
    "item": "68",
    "title": "Zé do Caixão",
    "description": "Importante personagem do cinema brasileiro, o personagem é um agente funerário amoral com crenças nietzschianas, que é movido por seu desejo de ter um filho com uma "mulher perfeita", acreditando que a imortalidade é alcançada através da procriação, um conceito a que ele se refere como "a continuação do sangue".",
    "points": "3",
    "category": "Celebridades/Personagens"
  },
  {
    "item": "69",
    "title": "Neo",
    "description": "Personagem fictício da trilogia de filmes "The Matrix", interpretado por Keanu Reeves.",
    "points": "3",
    "category": "Celebridades/Personagens"
  },
  {
    "item": "70",
    "title": "Katniss Everdeen",
    "description": "Personagem fictícia principal da séries de livros de aventura, ação, distopia e pós-apocalíptico chamados "Jogos Vorazes".",
    "points": "3",
    "category": "Celebridades/Personagens"
  },
  {
    "item": "71",
    "title": "Bane",
    "description": "Personagem fictício das histórias de quadrinhos publicadas pela DC Comics, geralmente como supervilão do super-herói Batman.",
    "points": "3",
    "category": "Celebridades/Personagens"
  },
  {
    "item": "72",
    "title": "Dwayne “The Rock” Johnson",
    "description": "Ator e ex-lutador estadounidense, que ganhou fama nos ringues de luta livre em meados da década de 90, mas que realmente alcançou o estrelato mundial em Hollywood, sendo atualmente um dos atores mais bem pagos do mundo.",
    "points": "3",
    "category": "Celebridades/Personagens"
  },
  {
    "item": "73",
    "title": "Imperatriz Furiosa",
    "description": "Personagem fictício e protagonista central ao lado do personagem principal no filme Mad Max: Estrada da Fúria.",
    "points": "4",
    "category": "Celebridades/Personagens"
  },
  {
    "item": "74",
    "title": "Hans Landa",
    "description": "Personagem fictício, antagonista principal do filme Bastardos Inglórios, de Quentin Tarantino, interpretado pelo ator austríaco Christoph Waltz.",
    "points": "4",
    "category": "Celebridades/Personagens"
  },
  {
    "item": "75",
    "title": "João Grilo",
    "description": "Personagem dos contos populares do Brasil e de Portugal. Apareceu com destaque na literatura de cordel brasileira e, na condição de pícaro invencível, reapareceu na obra Auto da Compadecida, escrita por Ariano Suassuna em 1957.",
    "points": "4",
    "category": "Celebridades/Personagens"
  },
  {
    "item": "76",
    "title": "Optimus Prime",
    "description": "Personagem robô fictício, protagonista do universo de filmes Transformers.",
    "points": "4",
    "category": "Celebridades/Personagens"
  },
  {
    "item": "77",
    "title": "Wandinha Addams",
    "description": "Personagem fictícia, um dos personagens principais da obra: "Família Addams".",
    "points": "4",
    "category": "Celebridades/Personagens"
  },
  {
    "item": "78",
    "title": "V",
    "description": "Personagem de ficção, criado em 1982 por Alan Moore e David Lloyd para a mini-série "V de Vingança". Ele é apresentado como um misterioso justiceiro anarquista que tenta destruir o Estado, em um distópico futuro de 1997 no Reino Unido.",
    "points": "4",
    "category": "Celebridades/Personagens"
  },
  {
    "item": "79",
    "title": "Donnie Darko",
    "description": "Personagem fictício principal do filme estadounidense "Donnie Darko", de 2001, dos gêneros ficção científica, suspense, e terror.",
    "points": "4",
    "category": "Celebridades/Personagens"
  },
  {
    "item": "80",
    "title": "E.T.",
    "description": "Personagem fictício principal do filme de ficção científica estadounidense de 1982 produzido e dirigido por Steven Spielberg.",
    "points": "4",
    "category": "Celebridades/Personagens"
  },
  {
    "item": "81",
    "title": "Pedro Álvares Cabral",
    "description": "Comandante militar, navegador e explorador português, creditado como o descobridor do Brasil",
    "points": "1",
    "category": "Figuras Históricas"
  },
  {
    "item": "82",
    "title": "Napoleão Bonaparte",
    "description": "Estadista e lídeo militar francês, responsável pelo desenvolvimento de diversas técnicas militares, tendo ganhado destaque durante a Revolução Francesa, com a liderança de várias campanhas militares durante as Guerras Revolucionárias Francesas.",
    "points": "1",
    "category": "Figuras Históricas"
  },
  {
    "item": "83",
    "title": "Albert Einstein",
    "description": "Físico teórico alemão que desenvolveu a teoria da relatividade geral, um dos pilares da física moderna ao lado da mecânica quântica",
    "points": "1",
    "category": "Figuras Históricas"
  },
  {
    "item": "84",
    "title": "Adolf Hitler",
    "description": "Político alemão que serviu como líder do Partido Nazista, sendo também o principal instigador da Segunda Guerra Mundial na Europa e a figura central do Holocausto.",
    "points": "1",
    "category": "Figuras Históricas"
  },
  {
    "item": "85",
    "title": "Jesus",
    "description": "Pregador e líder religioso judeu do primeiro século. É a figura central do cristianismo e aquele que os ensinamentos de maior parte das denominações cristãs, além dos judeus messiânicos, consideram ser o Filho de Deus.",
    "points": "1",
    "category": "Figuras Históricas"
  },
  {
    "item": "86",
    "title": "Sigmund Freud",
    "description": "Médico neurologista e psiquiatra, criador da psicanálise.",
    "points": "1",
    "category": "Figuras Históricas"
  },
  {
    "item": "87",
    "title": "Charles Robert Darwin",
    "description": "Naturalista e biólogo britânico, é o autor da obra “A origem das espécies”, considerada um dos livros acadêmicos mais influentes de todos os tempos.",
    "points": "1",
    "category": "Figuras Históricas"
  },
  {
    "item": "88",
    "title": "Che Guevara",
    "description": "Revolucionário Argentino que ajudou a instaurar um novo regime político – unipartidário e socialista – em Cuba, que dura até hoje",
    "points": "1",
    "category": "Figuras Históricas"
  },
  {
    "item": "89",
    "title": "Cleópatra",
    "description": "Cleópatra foi a última Rainha da Dinastia Ptolomaica que dominou o Egito após a Grécia ter invadido aquele país e antes do Egito de tornar uma província de Roma.",
    "points": "1",
    "category": "Figuras Históricas"
  },
  {
    "item": "90",
    "title": "Cristóvão Colombo",
    "description": "Navegador e explorador genovês, responsável por liderar a frota que alcançou o continente americano em 12 de Outubro de 1492, sob as ordens dos Reis Católicos da Espanha.",
    "points": "1",
    "category": "Figuras Históricas"
  },
  {
    "item": "91",
    "title": "Josef Stalin",
    "description": "Político soviético revolucionário e ditador de origem georgiana. Foi o líder que mais tempo ficou à frente do poder supremo da União das Repúblicas Socialistas Soviéticas (URSS), tendo participado da Segunda Guerra Mundial (1939-1945) nesse período e inclusive derrotou Hitler.",
    "points": "2",
    "category": "Figuras Históricas"
  },
  {
    "item": "92",
    "title": "Benito Amilcare Andrea Mussolini",
    "description": "Político italiano que liderou o Partido Nacional Fascista e é creditado como sendo uma das figuras-chave na criação do fascismo.",
    "points": "2",
    "category": "Figuras Históricas"
  },
  {
    "item": "93",
    "title": "Wolfgang Amadeus Mozart",
    "description": "Músico e compositor austríaco, considerado um dos maiores nomes da música erudita e um dos compositores mais importantes da história da música clássica.",
    "points": "2",
    "category": "Figuras Históricas"
  },
  {
    "item": "94",
    "title": "Friedrich Nietzsche",
    "description": "Filólogo, poeta e filósofo alemão, autor de uma vasta e polêmica obra. Seus livros deixaram os primeiros indícios do surgimento da filosofia contemporânea.",
    "points": "2",
    "category": "Figuras Históricas"
  },
  {
    "item": "95",
    "title": "Sidarta Gautama (Buddha)",
    "description": "Príncipe de uma região no sul do atual Nepal que, tendo renunciado ao trono, se dedicou à busca da erradicação das causas do sofrimento humano e de todos os seres, sendo o fundador do budismo.",
    "points": "2",
    "category": "Figuras Históricas"
  },
  {
    "item": "96",
    "title": "Gengis Khan",
    "description": "Imperador mongol que unificou um povo nômade que estava dividido em dezenas de tribos e clãs. Conquistou um vasto e poderoso império, considerado um dos maiores da história do planeta.",
    "points": "2",
    "category": "Figuras Históricas"
  },
  {
    "item": "97",
    "title": "Leonardo Da Vinci",
    "description": "Pintor, desenhista, escultor, arquiteto, astrônomo, engenheiro de guerra e engenheiro hidráulico italiano reconhecido como um dos artistas mais renomados e geniais da história, conhecido principalmente por suas obras "Mona Lisa", "A Última Ceia" e "O Homem Vitruviano".",
    "points": "2",
    "category": "Figuras Históricas"
  },
  {
    "item": "98",
    "title": "Ludwig van Beethoven",
    "description": "Compositor germânico do período de transição entre o classicismo e o romantismo. É considerado um dos pilares da música ocidental, sendo um dos compositores mais respeitados e mais influentes de todos os tempos.",
    "points": "2",
    "category": "Figuras Históricas"
  },
  {
    "item": "99",
    "title": "Platão",
    "description": "Filósofo e matemático do período clássico da Grécia Antiga. Considerado a figura central na história do grego antigo e da filosofia ocidental, juntamente com seu mentor, Sócrates, e seu pupilo, Aristóteles. Platão ajudou a construir os alicerces da filosofia natural, da ciência e da filosofia ocidental.",
    "points": "2",
    "category": "Figuras Históricas"
  },
  {
    "item": "100",
    "title": "Aristóteles",
    "description": "Filósofo grego durante o período clássico na Grécia antiga, aluno de Platão e professor de Alexandre, o Grande. É visto como um dos fundadores da filosofia ocidental.",
    "points": "2",
    "category": "Figuras Históricas"
  },
  {
    "item": "101",
    "title": "Abraham Lincoln",
    "description": "Considerado por muitos o mais importante político dos EUA, ele serviu como o 16.° presidente dos Estados Unidos. Lincoln liderou o país durante sua maior crise interna, a Guerra Civil Americana, preservando a integridade territorial do país, abolindo a escravidão e fortalecendo o governo nacional.",
    "points": "2",
    "category": "Figuras Históricas"
  },
  {
    "item": "102",
    "title": "Mahatma Gandhi",
    "description": "Advogado, nacionalista, anticolonialista e especialista em ética política indiana, que empregou resistência não violenta para liderar a campanha bem-sucedida para a independência da Índia do Reino Unido.",
    "points": "2",
    "category": "Figuras Históricas"
  },
  {
    "item": "103",
    "title": "Thomas Alva Edison",
    "description": "Empresário e inventor estadounidense que patenteou e financiou o desenvolvimento de muitos dispositivos importantes de grande interesse industrial, como a lâmpada elétrica incandescente, o fonógrafo, o cinescópio ou cinetoscópio, o ditafone e o microfone de grânulos de carvão para o telefone.",
    "points": "3",
    "category": "Figuras Históricas"
  },
  {
    "item": "104",
    "title": "Johann Sebastian Bach",
    "description": "Músico, compositor e organista alemão, considerado um dos mais importantes artistas da história da música clássica, fazendo parte da tríade dos maiores músicos eruditos ao lado de Beethoven e Mozart.",
    "points": "3",
    "category": "Figuras Históricas"
  },
  {
    "item": "105",
    "title": "Júlio César",
    "description": "Militar e governante romano, considerado o principal responsável pela transformação da República Romana no Império Romano. César conquistou boa reputação militar e dinheiro durante as Guerras Gálicas (58–50 a.C.), expandindo os domínios romanos para o norte até o Canal da Mancha, anexando a Gália (atual França), e no leste até o Reno (dentro da atual Alemanha).",
    "points": "3",
    "category": "Figuras Históricas"
  },
  {
    "item": "106",
    "title": "Alexandre, o Grande",
    "description": "Foi um rei do reino grego antigo da Macedônia. Até os trinta anos havia criado um dos maiores impérios do mundo antigo, que se estendia da Grécia para o Egito e ao noroeste da Índia. Morreu invicto em batalhas e é considerado um dos comandantes militares mais bem-sucedidos da história.",
    "points": "3",
    "category": "Figuras Históricas"
  },
  {
    "item": "107",
    "title": "Nikola Tesla",
    "description": "Inventor, engenheiro eletrotécnico e engenheiro mecânico sérvio, mais conhecido por suas contribuições ao projeto do moderno sistema de fornecimento de eletricidade em corrente alternada (CA).",
    "points": "3",
    "category": "Figuras Históricas"
  },
  {
    "item": "108",
    "title": "Joana d'Arc",
    "description": "Camponesa e santa francesa canonizada pela Igreja Católica, considerada uma heroína da França pelos seus feitos durante a Guerra dos Cem Anos.",
    "points": "3",
    "category": "Figuras Históricas"
  },
  {
    "item": "109",
    "title": "Vladimir Ilyich Ulianov (Lenin)",
    "description": "Revolucionário comunista, político e teórico político russo que serviu como chefe de governo da Rússia Soviética de 1917 a 1924 e da União Soviética de 1922 até sua morte.",
    "points": "3",
    "category": "Figuras Históricas"
  },
  {
    "item": "110",
    "title": "Adam Smith",
    "description": "Filósofo e economista britânico nascido na Escócia. Considerado o pai da economia moderna e o mais importante teórico do liberalismo econômico.",
    "points": "3",
    "category": "Figuras Históricas"
  },
  {
    "item": "111",
    "title": "Isaac Newton",
    "description": "Matemático, físico, astrônomo, teólogo e autor inglês, amplamente reconhecido como um dos cientistas mais influentes de todos os tempos. Seus trabalhos sobre a formulação das três leis do movimento levaram à lei da gravitação universal, bem como os estudos da composição da luz branca conduziram à moderna física óptica.",
    "points": "3",
    "category": "Figuras Históricas"
  },
  {
    "item": "112",
    "title": "Karl Heinrich Marx",
    "description": "Economista, sociólogo, historiador e filósofo alemão do século XIX. É considerado o pai do comunismo, que também é conhecido como marxismo.",
    "points": "3",
    "category": "Figuras Históricas"
  },
  {
    "item": "113",
    "title": "Pyotr Ilyich Tchaikovsky",
    "description": "Compositor romântico russo que viveu em meados do século 19 e que, pelo vigor e criatividade de sua obra, se transformou num dos mais populares e reconhecidos autores da música clássica de todos os tempos, com obras influentes como o "O Lago dos Cisnes".",
    "points": "4",
    "category": "Figuras Históricas"
  },
  {
    "item": "114",
    "title": "Nicolau Copérnico",
    "description": "Astrônomo e matemático polonês que desenvolveu a teoria heliocêntrica do Sistema Solar.",
    "points": "4",
    "category": "Figuras Históricas"
  },
  {
    "item": "115",
    "title": "Lucy",
    "description": "Fóssil mais famoso da história. Hominídeo teria vivido há 3,2 milhões de anos. 40% dos seus ossos foram encontrados, sendo o mais completo fóssil de hominídeo já escavado até sua descoberta.",
    "points": "4",
    "category": "Figuras Históricas"
  },
  {
    "item": "116",
    "title": "Winston Churchill",
    "description": "Político conservador e estadista britânico, famoso principalmente por sua atuação como primeiro-ministro do Reino Unido durante a Segunda Guerra Mundial.",
    "points": "4",
    "category": "Figuras Históricas"
  },
  {
    "item": "117",
    "title": "Marie Curie",
    "description": "Cientista polonesa que descobriu e isolou os elementos químicos polônio e rádio. Foi a primeira mulher a ganhar o Prêmio Nobel de Física. Morreu aos 66 anos de anemia aplástica, causada por exposição à radiação durante sua pesquisa científica.",
    "points": "4",
    "category": "Figuras Históricas"
  },
  {
    "item": "118",
    "title": "Margaret Thatcher",
    "description": "Primeira mulher a ocupar o cargo de Primeiro-Ministro da Grã-Bretanha. Foi a precursora do neoliberalismo, tendo promovido um programa de privatizações das empresas estatais e medidas antissindicalistas.",
    "points": "4",
    "category": "Figuras Históricas"
  },
  {
    "item": "119",
    "title": "Rosa Parks",
    "description": "Rosa Parks foi uma cidadã estadounidense, que virou símbolo de resistência antirracista nos anos 50 ao realizar um ato de desobediência civil, quando se recusou a ceder seu assento a um homem branco em um ônibus público. A ação repercutiu nacionalmente e deu início ao movimento de luta pelos direitos civis dos negros nos Estados Unidos.",
    "points": "4",
    "category": "Figuras Históricas"
  },
  {
    "item": "120",
    "title": "Marina Raskova",
    "description": "Aviadora soviética, liderou um grupo de 115 mulheres que compunham o 588º regimento de aviação soviética durante a segunda guerra mundial. Seus ataques suicidas durante a noite, enquanto desligavam seus velhos aviões Polikarpov Po-2, fizeram que o exército nazista as batizasse como “As Bruxas da Noite”.",
    "points": "4",
    "category": "Figuras Históricas"
  },
  {
    "item": "121",
    "title": "França",
    "description": "País mais visitado do mundo. Tem como lema ‘Liberté, égalitié, fraternité’.",
    "points": "1",
    "category": "País"
  },
  {
    "item": "122",
    "title": "Canadá",
    "description": "Embora seja o 2º maior país do mundo, 95% da população vive a 250 Km da fronteira com os EUA.",
    "points": "1",
    "category": "País"
  },
  {
    "item": "123",
    "title": "Estados Unidos da América",
    "description": "País mais rico do mundo até o momento, PIB dos EUA corresponde aproximadamente USD 20 trilhões, cerca de 1/4 do PIB mundial.",
    "points": "1",
    "category": "País"
  },
  {
    "item": "124",
    "title": "Brasil",
    "description": "O ponto mais ao norte do Brasil é mais próximo de todos os países da América (incluindo o Canadá) do que o ponto mais ao sul do Brasil.",
    "points": "1",
    "category": "País"
  },
  {
    "item": "125",
    "title": "Alemanha",
    "description": "A famosa Autobahn, autoestrada alemã, não possui limite de velocidade longe das zonas urbanas.",
    "points": "1",
    "category": "País"
  },
  {
    "item": "126",
    "title": "Japão",
    "description": "A área metropolitana de Tókio tem cerca de 37,5 milhões de habitantes, sendo a cidade mais populosa do mundo.",
    "points": "1",
    "category": "País"
  },
  {
    "item": "127",
    "title": "Argentina",
    "description": "Entre 65 e 70% da população argentina é descendente de italianos, o que formatou o sotaque distinto do país.",
    "points": "1",
    "category": "País"
  },
  {
    "item": "128",
    "title": "Portugal",
    "description": "Portugal teve suas fronteiras definidas por volta de 1139, o que o torna a mais antiga nação-estado da Europa.",
    "points": "1",
    "category": "País"
  },
  {
    "item": "129",
    "title": "Itália",
    "description": "Há 21 idiomas e dialetos falados no país além do italiano padrão. É comum para a maior parte da população falar o italiano padrão e um dialeto local.",
    "points": "1",
    "category": "País"
  },
  {
    "item": "130",
    "title": "México",
    "description": "A Cidade do México afunda 1 metro a cada ano. Isso ocorre por conta da alta demanda de água da capital, que é retirada do aquífero localizado embaixo da cidade.",
    "points": "1",
    "category": "País"
  },
  {
    "item": "131",
    "title": "Cuba",
    "description": "Os EUA possuem um sistema de prontidão de defesa que vai de "DEFCON-5" (nenhum perigo iminente) a "DEFCON-1" (guerra nuclear). DEFCON-2 foi acionado somente duas vezes, a primeira durante a Crise dos Mísseis em 1962, quando a União Soviética instalou mísseis em Cuba e quase iniciou um conflito nuclear com os EUA.",
    "points": "2",
    "category": "País"
  },
  {
    "item": "132",
    "title": "Jamaica",
    "description": "A rainha da Inglaterra é também a rainha da Jamaica. Isso é resultado do país ser uma ex-colônia britânica, que integra atualmente a Comunidade Britânica (organização formada pelo Reino Unido e suas antigas colônias).",
    "points": "2",
    "category": "País"
  },
  {
    "item": "133",
    "title": "Venezuela",
    "description": "A Venezuela é o país com mais petróleo no mundo: ele foi certificado com um volume de reservas de petróleo de 297.000 milhões de barris, tornando-se o maior depósito no mundo, à frente da Arábia Saudita.",
    "points": "2",
    "category": "País"
  },
  {
    "item": "134",
    "title": "Colômbia",
    "description": "A Amazônia ocupa mais de 50% do território colombiano, mas só 3% da população vive lá, por conta da vegetação densa e montanhosa. Por conta disso, essa região se tornou um lugar procurado por guerrilheiros e por grupos paramilitares.",
    "points": "2",
    "category": "País"
  },
  {
    "item": "135",
    "title": "Ucrânia",
    "description": "Em 1986, a Ucrânia testemunhou o pior desastre de usina nuclear do mundo. A tragédia ocorreu na fábrica de Chernobyl, localizada no norte do país. Desde então, a área foi declarada zona de exclusão. A área atrai multidões de turistas, apesar dos altos níveis de radiação.",
    "points": "2",
    "category": "País"
  },
  {
    "item": "136",
    "title": "Índia",
    "description": "O Taj Mahal é um túmulo, não um palácio. O imperador Shah Jahan mandou construi-lo em homenagem à sua terceira esposa, Mumtaz Mahal, que faleceu no parto do décimo quarto filho do casal em 1631. Ele ficou tão devastado com a morte de sua amada que ordenou que fosse construído um monumento imponente, majestoso e único em sua homenagem, para que o mundo nunca se esquecesse dela.",
    "points": "2",
    "category": "País"
  },
  {
    "item": "137",
    "title": "China",
    "description": "A China é o país mais populoso do mundo, com 1,38 milhões de habitantes – quase um quinto da população total da Terra.",
    "points": "2",
    "category": "País"
  },
  {
    "item": "138",
    "title": "Grécia",
    "description": "A ilha de Santorini é tudo que resta de um antigo vulcão, que explodiu há 3.600 anos e causou a destruição da civilização micênica da ilha.",
    "points": "2",
    "category": "País"
  },
  {
    "item": "139",
    "title": "Emirados Árabes Unidos",
    "description": "O território é subdividido em sete partes, considerados emirados. Os mais importantes são Abu Dhabi e Dubai, que concentram a maior parte da população e riquezas.",
    "points": "2",
    "category": "País"
  },
  {
    "item": "140",
    "title": "Reino Unido",
    "description": "A Grã-Bretanha é a união da Inglaterra, País de Gales e Escócia, todos ficam localizados na ilha maior. Já o Reino Unido é a união da Grã-Bretanha com a Irlanda do Norte.",
    "points": "2",
    "category": "País"
  },
  {
    "item": "141",
    "title": "Austrália",
    "description": "A Austrália é a maior exportadora de camelos do mundo. Os camelos foram introduzidos na Austrália na década de 1840 por colonos britânicos. O objetivo era servir de transporte de mercadorias antes da construção de ferrovias. A Arabia Saudita, por exemplo, importa camelos da Austrália, principalmente para a produção da carne.",
    "points": "2",
    "category": "País"
  },
  {
    "item": "142",
    "title": "Espanha",
    "description": "Além do Espanhol (Castelhano), há 3 outras línguas com status de idioma oficial no país, o Basco, o Catalão e o Galego.",
    "points": "2",
    "category": "País"
  },
  {
    "item": "143",
    "title": "Finlândia",
    "description": "A Finlândia declara a cidade de Rovaniemi, capital da região da Lapônia, como a residência oficial do Papai Noel.",
    "points": "3",
    "category": "País"
  },
  {
    "item": "144",
    "title": "Polônia",
    "description": "A dublagem de filmes na Polônia é feita apenas por uma pessoa, que é responsável pela fala de todos os personagens do filme, e é possível escutar o áudio original de fundo. Somente filmes infantis costumam ter mais de um dublador.",
    "points": "3",
    "category": "País"
  },
  {
    "item": "145",
    "title": "Suécia",
    "description": "No verão sueco, o sol nasce aproximadamente às 2h da manhã, e se põe às 23h. Já no inverno, o dia começa às 8h e acaba às 15h.",
    "points": "3",
    "category": "País"
  },
  {
    "item": "146",
    "title": "Noruega",
    "description": "A Noruega tem uma parte do terrítório bem ao norte, de extensão de 195,7 km, que faz fronteira com a Rússia.",
    "points": "3",
    "category": "País"
  },
  {
    "item": "147",
    "title": "Tailândia",
    "description": "Bangkok é considerada a cidade com o maior nome do mundo. Composto por palavras em Sânscrito e Pali, seu verdadeiro nome é : Krungthepmahanakhon Amonrattanakosin Mahintharayutthaya Mahadilokphop Noppharatratchathaniburirom Udomratchaniwetmahasathan Amonphimanawatansathitkatita Sakatiyasta.",
    "points": "3",
    "category": "País"
  },
  {
    "item": "148",
    "title": "Indonésia",
    "description": "A ilha de Java, onde se situa a capital do país, Jacarta, é a principal ilha da Indonésia e possui mais de 140 milhões de habitantes, praticamente a população de toda a Rússia.",
    "points": "3",
    "category": "País"
  },
  {
    "item": "149",
    "title": "Nepal",
    "description": "O Nepal abriga o ponto mais alto do mundo, o monte Evereste com 8.848m de altitude.",
    "points": "3",
    "category": "País"
  },
  {
    "item": "150",
    "title": "Romênia",
    "description": "A lenda do Conde Drácula nasceu na Romênia, e teve origem em Vlad III Dracul, um conde que defendeu o território romeno contra a invasão do Império Otomano no século 15. No entanto, Vlad ficou conhecido mesmo pela sua crueldade e pelas práticas de empalamento.",
    "points": "3",
    "category": "País"
  },
  {
    "item": "151",
    "title": "Arábia Saudita",
    "description": "Praticamente todo o território da Arábia Saudita é composto por deserto, ou cerca de 95% de todo o território. É o único país do mundo que não conta com rios ou lagos.",
    "points": "3",
    "category": "País"
  },
  {
    "item": "152",
    "title": "Turquia",
    "description": "É possível viajar da Turquia com menos de três horas de voo para praticamente todos os 50 países europeus e alguns outros países da África e Ásia.",
    "points": "3",
    "category": "País"
  },
  {
    "item": "153",
    "title": "Mauritânia",
    "description": "Foi o último país a abolir a escravidão no mundo. A escravidão foi legalmente proibida na Mauritânia apenas em 1981, embora ainda existam milhares de escravos no país.",
    "points": "4",
    "category": "País"
  },
  {
    "item": "154",
    "title": "Turcomenistão",
    "description": "A mais espetacular atração turística do Turcomenistão é a Porta do Inferno, uma cratera de 60 metros de diâmetro e 20 de profundidade que arde em chamas há mais de 40 anos. O fogo surgiu quando geólogos soviéticos resolveram atear fogo no gás metano que saia do lugar, na vã esperança de que ele logo se dissipasse.",
    "points": "4",
    "category": "País"
  },
  {
    "item": "155",
    "title": "Bósnia e Herzegovina",
    "description": "Ainda há milhares de minas terrestres não detonadas espalhadas pelo país devido à Guerra da Bósnia. Como resultado, a Bósnia e Herzegovina tem um dos problemas de minas terrestres mais graves do mundo.",
    "points": "4",
    "category": "País"
  },
  {
    "item": "156",
    "title": "Cambódia",
    "description": "País possui o maior complexo religioso do mundo, chamado de Angkor Wat. Estampado na bandeira do país, o complexo abriga mais de mil templos, construídos em uma área de aproximadamente 400 km2 em meio à floresta.",
    "points": "4",
    "category": "País"
  },
  {
    "item": "157",
    "title": "Papua Nova Guiné",
    "description": "Papua Nova Guiné é um dos estados com maior variedade linguística do mundo. Seus 7 milhões de habitantes falam cerca de 836 línguas.",
    "points": "4",
    "category": "País"
  },
  {
    "item": "158",
    "title": "Burundi",
    "description": "É dentro de seu território que se encontra a nascente do Rio Nilo.",
    "points": "4",
    "category": "País"
  },
  {
    "item": "159",
    "title": "Belize",
    "description": "País possui a segunda maior barreira de corais do mundo, atrás somente da Austrália.",
    "points": "4",
    "category": "País"
  },
  {
    "item": "160",
    "title": "Moldávia",
    "description": "País mais pobre da Europa, está constantemente no Top 3 dos países que mais consomem álcool per capita.",
    "points": "4",
    "category": "País"
  },
  {
    "item": "161",
    "title": "R$ 300,00",
    "description": "O valor de uma calça de uma jovem de 16 anos",
    "points": "1",
    "category": "Qualquer Coisa"
  },
  {
    "item": "162",
    "title": "Pãfaizer",
    "description": "Aqui quem fala é ela, a Pãfaizer",
    "points": "1",
    "category": "Qualquer Coisa"
  },
  {
    "item": "162",
    "title": "",
    "description": "",
    "points": "1",
    "category": "Qualquer Coisa"
  },
  {
    "item": "163",
    "title": "Micalatéia",
    "description": "- Sou filho de Oolonéia e irmão de Micalatéia! - Micalatéia!!!",
    "points": "1",
    "category": "Qualquer Coisa"
  },
  {
    "item": "164",
    "title": "A Loira do Tchan",
    "description": "Luuuuz na passarela, que lá vem ela",
    "points": "1",
    "category": "Qualquer Coisa"
  },
  {
    "item": "165",
    "title": "Netflix",
    "description": "Há uma boa chance de que você tenha assistido a cena do porco.",
    "points": "1",
    "category": "Qualquer Coisa"
  },
  {
    "item": "166",
    "title": "Covid-19",
    "description": "Quando você descobriu que seu padrão de vida social comum é chamado de "quarentena".",
    "points": "1",
    "category": "Qualquer Coisa"
  },
  {
    "item": "167",
    "title": "Hellmann's",
    "description": "O famoso homem do inferno.",
    "points": "1",
    "category": "Qualquer Coisa"
  },
  {
    "item": "168",
    "title": "Nokia",
    "description": "A capinha que você usava era pra proteger o chão.",
    "points": "1",
    "category": "Qualquer Coisa"
  },
  {
    "item": "169",
    "title": "Bitcoin",
    "description": "Tudo que você não sabe sobre dinheiro, misturado com tudo que você não sabe sobre computadores.",
    "points": "1",
    "category": "Qualquer Coisa"
  },
  {
    "item": "170",
    "title": "Gugu",
    "description": "Beu Teus!",
    "points": "1",
    "category": "Qualquer Coisa"
  },
  {
    "item": "171",
    "title": "Cringe",
    "description": "Palavra usada pela Geração Z para classificar hábitos fora de moda.",
    "points": "2",
    "category": "Qualquer Coisa"
  },
  {
    "item": "172",
    "title": "Balenciaga",
    "description": "Cringe",
    "points": "2",
    "category": "Qualquer Coisa"
  },
  {
    "item": "173",
    "title": "Não Pisar em Linhas",
    "description": "Andar na rua sem pisar nas linhas que conectam os pisos ou calçadas.",
    "points": "2",
    "category": "Qualquer Coisa"
  },
  {
    "item": "174",
    "title": "Repassar o Alfabeto",
    "description": "Repassar o alfabeto inteiro - toda vez que precisa lembrar se o R vem antes do T, ou se o G vem antes do I...",
    "points": "2",
    "category": "Qualquer Coisa"
  },
  {
    "item": "175",
    "title": "Ouvir Músicas na Bad",
    "description": "Quando triste, colocar uma música triste, pra ficar mais triste e superar a tristeza.",
    "points": "2",
    "category": "Qualquer Coisa"
  },
  {
    "item": "176",
    "title": "Acenar pra Alguém por Engano",
    "description": "Quando alguém acena, você acena de volta achando que é pra você, e volta pra casa com a cara no chão de vergonha.",
    "points": "2",
    "category": "Qualquer Coisa"
  },
  {
    "item": "177",
    "title": "Chinelo Virado",
    "description": "A causa de morte materna mais comum, de acordo com a tua avó.",
    "points": "2",
    "category": "Qualquer Coisa"
  },
  {
    "item": "178",
    "title": "Espelho Quebrado",
    "description": "Você não se lembra quando ocorreu, mas é por isso que você não transa.",
    "points": "2",
    "category": "Qualquer Coisa"
  },
  {
    "item": "179",
    "title": "Roupa Colorida no Réveillon",
    "description": "A esperança de todo pobre.",
    "points": "2",
    "category": "Qualquer Coisa"
  },
  {
    "item": "180",
    "title": "Pular 7 Ondas...",
    "description": "Critica a Umbanda 364 dias do ano, mas no Réveillon pula 7 ondas. Enfim, a hipocrisia...",
    "points": "2",
    "category": "Qualquer Coisa"
  },
  {
    "item": "181",
    "title": "BTS",
    "description": "Boy band sul-coreana.",
    "points": "2",
    "category": "Qualquer Coisa"
  },
  {
    "item": "182",
    "title": "Judas Priest",
    "description": "Banda britânica de heavy metal criada em meados de 1969.",
    "points": "2",
    "category": "Qualquer Coisa"
  },
  {
    "item": "183",
    "title": "Ornitorrinco",
    "description": "Mamífero semiaquático natural da Austrália e Tasmânia.",
    "points": "3",
    "category": "Qualquer Coisa"
  },
  {
    "item": "184",
    "title": "Tom Hardy",
    "description": "Ator, produtor e roteirista britânico conhecido pelos seus papéis em filmes como Inception, The Dark Knight Rises, Mad Max: Fury Road e Venom e também na série Peaky Blinders.",
    "points": "3",
    "category": "Qualquer Coisa"
  },
  {
    "item": "185",
    "title": "Boitatá",
    "description": "No folclore brasileiro, o Boitatá é uma gigantesca cobra-de-fogo que protege os campos contra aqueles que o incendeiam. Vive nas águas e pode se transformar também numa tora em brasa, queimando aqueles que põem fogo nas matas e florestas.",
    "points": "3",
    "category": "Qualquer Coisa"
  },
  {
    "item": "186",
    "title": "Tamagotchi (ou Bichinho Virtual)",
    "description": "Brinquedo em que se cria um animal de estimação virtual lançado em 1996.",
    "points": "3",
    "category": "Qualquer Coisa"
  },
  {
    "item": "187",
    "title": "Guitar Hero",
    "description": "Jogo eletrônico musical desenvolvido para o console de videogame Playstation 2.",
    "points": "3",
    "category": "Qualquer Coisa"
  },
  {
    "item": "188",
    "title": "Paralimpíadas",
    "description": "As Paralimpíadas são o evento esportivo realizado a cada quatro anos para atletas com diferentes graus de deficiência.",
    "points": "3",
    "category": "Qualquer Coisa"
  },
  {
    "item": "189",
    "title": "Alcachofra",
    "description": "Planta nativa e comestível da região mediterrânea e introduzida no Brasil por imigrantes italianos no século 20.",
    "points": "3",
    "category": "Qualquer Coisa"
  },
  {
    "item": "190",
    "title": "Bobo da Corte",
    "description": "Era o "funcionário" da monarquia encarregado de entreter o rei e rainha e fazê-los rir.",
    "points": "3",
    "category": "Qualquer Coisa"
  },
  {
    "item": "191",
    "title": "Nevasca",
    "description": "Condição do tempo caracterizada por baixas temperaturas, tempestades severas com ventos de 50 Km/h ou mais, e grande quantidade de neve e vento no ar, o que, frequentemente, reduz a visibilidade para menos de 400 metros e dura pelo menos três horas.",
    "points": "3",
    "category": "Qualquer Coisa"
  },
  {
    "item": "192",
    "title": "Tufão",
    "description": "Nomenclatura utilizada para os ciclones tropicais de maior intensidade que ocorrem no Oceano Pacífico Noroeste.",
    "points": "3",
    "category": "Qualquer Coisa"
  },
  {
    "item": "193",
    "title": "Cthulhu",
    "description": "Essa criatura horripilante surgiu em O Chamado de Cthulhu, um conto do norte-americano H.P. Lovecraft publicado em 1928.",
    "points": "4",
    "category": "Qualquer Coisa"
  },
  {
    "item": "194",
    "title": "NFT",
    "description": "Os tokens não fungíveis (NFTs) são usados para criar escassez digital verificável, assim como propriedade digital e a possibilidade de interoperabilidade de ativos através de diversas plataformas. Entendeu? Nem eu!",
    "points": "4",
    "category": "Qualquer Coisa"
  },   
  {
    "item": "195",
    "title": "Lambari",
    "description": "Designação de várias espécies de peixes do gênero Astyanax, da família Characidae, comum nos rios, lagoas, córregos e represas do Brasil.",
    "points": "4",
    "category": "Qualquer Coisa"
  },
  {
    "item": "196",
    "title": "Carmen",
    "description": "Ópera em quatro atos do compositor francês Georges Bizet.",
    "points": "4",
    "category": "Qualquer Coisa"
  },   
  {
    "item": "197",
    "title": "Translação",
    "description": "Movimento que a Terra realiza em torno do Sol e assim percorrendo uma órbita elíptica.",
    "points": "4",
    "category": "Qualquer Coisa"
  },  
  {
    "item": "198",
    "title": "Xintoísmo",
    "description": "Maior religião do Japão, praticada por quase 80% da população.",
    "points": "4",
    "category": "Qualquer Coisa"
  },   
  {
    "item": "199",
    "title": "Rômulo e Remo",
    "description": "Segundo a lenda mais tradicional, os dois irmãos gêmeos participaram da fundação da cidade de Roma após terem sido abandonados no rio e salvos por uma loba que os amamentou, mantendo-os vivos.",
    "points": "4",
    "category": "Qualquer Coisa"
  },
  {
    "item": "200",
    "title": "Esternocleidomastóideo",
    "description": "Músculo da face lateral do pescoço, na região anterolateral. É o principal flexor do pescoço.",
    "points": "4",
    "category": "Qualquer Coisa"
  }
]