[
  {
    "item": "1",
    "title": "Nazaré Tedesco",
    "description": "A maior vilã de todas. Famosa personagem interpretada por Renata Sorrah na novela brasileira Senhora do Destino em 2004",
    "points": "1",
    "category": "Celebridades/Personagens"
  },
  {
    "item": "2",
    "title": "Pedro Álvares Cabral",
    "description": "Comandante militar, navegador e explorador português, creditado como o descobridor do Brasil",
    "points": "1",
    "category": "Figuras Históricas"
  },
  {
    "item": "3",
    "title": "Albert Einstein",
    "description": "Físico teórico alemão que desenvolveu a teoria da relatividade geral, um dos pilares da física moderna ao lado da mecânica quântica",
    "points": "1",
    "category": "Figuras Históricas"
  },
  {
    "item": "4",
    "title": "Lucy",
    "description": "Fóssil mais famoso da história. Hominídeo teria vivido há 3,2 milhões de anos. 40% dos seus ossos foram encontrados, sendo o mais completo fóssil de hominídeo já escavado até sua descoberta",
    "points": "2",
    "category": "Figuras Históricas"
  },
  {
    "item": "5",
    "title": "Charles Darwin",
    "description": "Naturalista inglês, autor do livro “A Origem das Espécies”. Formulou a teoria da evolução das espécies, anteviu os mecanismos genéticos e fundou a biologia moderna",
    "points": "2",
    "category": "Figuras Históricas"
  },
  {
    "item": "6",
    "title": "Che Guevara",
    "description": "Revolucionário Argentino que ajudou a instaurar um novo regime político – unipartidário e socialista – em Cuba, que dura até hoje",
    "points": "1",
    "category": "Figuras Históricas"
  },
  {
    "item": "7",
    "title": "Marie Curie",
    "description": "Cientista polonesa que descobriu e isolou os elementos químicos polônio e rádio. Foi a primeira mulher a ganhar o Prêmio Nobel de Física. Morreu aos 66 anos de anemia aplástica, causada por exposição à radiação durante sua pesquisa científica",
    "points": "4",
    "category": "Figuras Históricas"
  },
  {
    "item": "8",
    "title": "R$ 300,00",
    "description": "O valor de uma calça de uma jovem de 16 anos",
    "points": "2",
    "category": "Memes"
  },
  {
    "item": "9",
    "title": "Inês Brasil",
    "description": "Alô Alô, graças a Deus!",
    "points": "1",
    "category": "Memes"
  },
  {
    "item": "66",
    "title": "Cthulhu",
    "description": "Essa criatura horripilante surgiu em O Chamado de Cthulhu, um conto do norte-americano H.P. Lovecraft publicado em 1928",
    "points": "3",
    "category": "Qualquer Coisa"
  }
]